index.subject = \u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442
index.registration = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
index.login = \u0412\u0445\u0456\u0434
index.selectionCommittee = \u0412\u0456\u0434\u0431\u0456\u0440\u043a\u043e\u0432\u0430\u0020\u043a\u043e\u043c\u0456\u0441\u0456\u044f
index.aboutUs = \u041f\u0440\u043e\u0020\u043d\u0430\u0441
index.BudgetPlaces = \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445\u0020\u043c\u0456\u0441\u0446\u044c
index.TotalPlaces = \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u0020\u043c\u0456\u0441\u0446\u044c
index.sentence1 = \u041d\u0430\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0439\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0454\u0020\u043a\u043b\u044e\u0447\u043e\u0432\u0438\u043c\u0020\u0432\u0438\u0449\u0438\u043c\u0020\u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0438\u043c\u0020\u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043c\u0020\u0443\u0020\u0421\u0445\u0456\u0434\u043d\u0456\u0439\u0020\u0423\u043a\u0440\u0430\u0457\u043d\u0456\u002e\u0020\u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u0020\u0440\u0456\u0437\u043d\u0456\u0020\u0440\u0456\u0432\u043d\u0456\u0020\u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f\u002c\u0020\u043f\u043e\u0447\u0438\u043d\u0430\u044e\u0447\u0438\u0020\u0432\u0456\u0434\u0020\u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0430\u0020\u0456\u0020\u0437\u0430\u043a\u0456\u043d\u0447\u0443\u044e\u0447\u0438\u0020\u0050\u0068\u002e\u0044\u002e\u0020\u0443\u0020\u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443\u0020\u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d\u0456\u0020\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439\u003a\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u0432\u0456\u043b\u044c\u043d\u0456\u0020\u043c\u0438\u0441\u0442\u0435\u0446\u0442\u0432\u0430\u002c\u0020\u0441\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0456\u0020\u043d\u0430\u0443\u043a\u0438\u002c\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0439\u043d\u0456\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457\u002c\u0020\u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0456\u0020\u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438\u002c\u0020\u043f\u0440\u0438\u0440\u043e\u0434\u043d\u0438\u0447\u0456\u0020\u043d\u0430\u0443\u043a\u0438\u002c\u0020\u0431\u0456\u043e\u043b\u043e\u0433\u0456\u044f\u002c\u0020\u0445\u0456\u043c\u0456\u044f\u0020\u0442\u0430\u0020\u0431\u0456\u043e\u0456\u043d\u0436\u0435\u043d\u0435\u0440\u0456\u044f\u002c\u0020\u0456\u043d\u0436\u0435\u043d\u0435\u0440\u0456\u044f\u002c\u0020\u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u0020\u0442\u0430\u0020\u0441\u0442\u0430\u0442\u0438\u0441\u0442\u0438\u043a\u0430\u002e\u0020\u0414\u0435\u044f\u043a\u0456\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u0020\u0432\u0020\u0440\u0435\u0436\u0438\u043c\u0456\u0020\u043f\u043e\u0432\u043d\u043e\u0433\u043e\u0020\u0430\u0431\u043e\u0020\u043d\u0435\u043f\u043e\u0432\u043d\u043e\u0433\u043e\u0020\u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e\u0020\u0434\u043d\u044f\u002e\u0020\u0421\u0442\u0443\u0434\u0435\u043d\u0442\u0438\u0020\u043d\u0430\u0020\u043a\u0443\u0440\u0441\u0430\u0445\u0020\u043e\u0431\u043c\u0456\u043d\u0443\u0020\u0442\u0430\u0020\u0443\u0447\u0430\u0441\u043d\u0438\u043a\u0438\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u0020\u0415\u0440\u0430\u0437\u043c\u0443\u0441\u0020\u002b\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u043e\u0431\u0440\u0430\u0442\u0438\u0020\u043a\u0443\u0440\u0441\u0020\u043d\u0430\u0020\u0434\u0435\u043a\u0456\u043b\u044c\u043a\u043e\u0445\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430\u0445\u003a\u0020\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u043d\u0430\u0020\u043c\u0430\u0442\u0435\u043c\u0430\u0442\u0438\u043a\u0430\u0020\u0442\u0430\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0442\u0438\u043a\u0430\u002c\u0020\u0445\u0456\u043c\u0456\u044f\u002c\u0020\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u043a\u0430\u002c\u0020\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0438\u0439\u0020\u043c\u0435\u043d\u0435\u0434\u0436\u043c\u0435\u043d\u0442\u0020\u0442\u0430\u0020\u0431\u0456\u0437\u043d\u0435\u0441\u002c\u0020\u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0456\u0020\u043c\u043e\u0432\u0438\u002c\u0020\u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u0456\u0020\u0432\u0456\u0434\u043d\u043e\u0441\u0438\u043d\u0438\u002c\u0020\u0436\u0443\u0440\u043d\u0430\u043b\u0456\u0441\u0442\u0438\u043a\u0430\u002c\u0020\u043f\u0435\u0434\u0430\u0433\u043e\u0433\u0456\u043a\u0430\u002c\u0020\u0444\u0456\u043b\u043e\u0441\u043e\u0444\u0456\u044f\u0020\u0442\u0430\u0020\u0444\u0456\u0437\u0438\u043a\u0430\u002e
index.sentence2 = \u041d\u0430\u0448\u0430\u0020\u0433\u0440\u043e\u043c\u0430\u0434\u0430\u0020\u0426\u0435\u0020\u0441\u043f\u0456\u043b\u044c\u043d\u043e\u0442\u0430\u0020\u043d\u0430\u0443\u043a\u043e\u0432\u0446\u0456\u0432\u002c\u0020\u0432\u0438\u043a\u043b\u0430\u0434\u0430\u0447\u0456\u0432\u002c\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0456\u0432\u002c\u0020\u0441\u043f\u0456\u0432\u0440\u043e\u0431\u0456\u0442\u043d\u0438\u043a\u0456\u0432\u002c\u0020\u0432\u0438\u043f\u0443\u0441\u043a\u043d\u0438\u043a\u0456\u0432\u0020\u0442\u0430\u0020\u0434\u0440\u0443\u0437\u0456\u0432\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u002c\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u0440\u0456\u0437\u043d\u0438\u0445\u0020\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u0020\u0442\u0430\u0020\u0440\u0456\u0437\u043d\u043e\u0433\u043e\u0020\u043f\u043e\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u043e\u0432\u0430\u0436\u0430\u044e\u0442\u044c\u002c\u0020\u0437\u0431\u0435\u0440\u0456\u0433\u0430\u044e\u0442\u044c\u0020\u0442\u0430\u0020\u0440\u043e\u0437\u0432\u0438\u0432\u0430\u044e\u0442\u044c\u0020\u043a\u0443\u043b\u044c\u0442\u0443\u0440\u043d\u0456\u0020\u0442\u0430\u0020\u0434\u0443\u0445\u043e\u0432\u043d\u0456\u0020\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0457\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u002e\u0020\u041e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0441\u0442\u044c\u0020\u041c\u0438\u0020\u043f\u0440\u0430\u0433\u043d\u0435\u043c\u043e\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u043a\u043e\u0436\u043d\u043e\u0433\u043e\u0020\u0443\u0447\u043d\u044f\u0020\u0432\u0456\u043b\u044c\u043d\u043e\u044e\u002c\u0020\u043e\u0441\u0432\u0456\u0447\u0435\u043d\u043e\u044e\u002c\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u044e\u0020\u0442\u0430\u0020\u0442\u0432\u043e\u0440\u0447\u043e\u044e\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0441\u0442\u044e\u002e\u0020\u041c\u0438\u0020\u0432\u0432\u0430\u0436\u0430\u0454\u043c\u043e\u0020\u0442\u043e\u043b\u0435\u0440\u0430\u043d\u0442\u043d\u0456\u0441\u0442\u044c\u0020\u043d\u0435\u043e\u0434\u043c\u0456\u043d\u043d\u043e\u044e\u0020\u0440\u0438\u0441\u043e\u044e\u0020\u0441\u0443\u0447\u0430\u0441\u043d\u043e\u0457\u0020\u043b\u044e\u0434\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0430\u002c\u0020\u0434\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0441\u044c\u0020\u0432\u043b\u0430\u0441\u043d\u0438\u0445\u0020\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456\u0432\u002c\u0020\u0432\u0438\u0437\u043d\u0430\u0454\u0020\u043f\u0440\u0430\u0432\u043e\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u0431\u0443\u0442\u0438\u0020\u0456\u043d\u0448\u0438\u043c\u0438\u002e
index.sentence3 = \u0413\u0443\u043c\u0430\u043d\u0456\u0437\u043c\u0020\u0414\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0441\u044c\u0020\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0456\u0432\u0020\u0433\u0443\u043c\u0430\u043d\u0456\u0437\u043c\u0443\u002c\u0020\u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0437\u0430\u0445\u0438\u0449\u0430\u0454\u0020\u043b\u044e\u0434\u0438\u043d\u0443\u0020\u0456\u0020\u043b\u044e\u0434\u0441\u0442\u0432\u043e\u002c\u0020\u0437\u0430\u0445\u0438\u0449\u0430\u044e\u0447\u0438\u0020\u043b\u044e\u0434\u0441\u044c\u043a\u0443\u0020\u0433\u0456\u0434\u043d\u0456\u0441\u0442\u044c\u002c\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u0456\u0020\u0441\u0432\u043e\u0431\u043e\u0434\u0438\u002e\u0020\u0412\u0456\u0434\u043c\u0456\u043d\u043d\u043e\u044e\u0020\u0440\u0438\u0441\u043e\u044e\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0443\u0020\u0454\u0020\u043e\u0441\u043e\u0431\u043b\u0438\u0432\u043e\u0020\u0434\u043e\u0431\u0440\u043e\u0437\u0438\u0447\u043b\u0438\u0432\u0430\u0020\u0430\u0442\u043c\u043e\u0441\u0444\u0435\u0440\u0430\u0020\u043c\u0456\u0436\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u0432\u0438\u043a\u043b\u0430\u0434\u0430\u0447\u0430\u043c\u0438\u002c\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u043c\u0438\u0020\u0442\u0430\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u043e\u043c\u002e\u0020\u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0432\u0438\u0445\u043e\u0432\u0443\u0454\u0020\u0441\u043f\u0435\u0446\u0438\u0444\u0456\u0447\u043d\u0435\u0020\u0441\u0435\u0440\u0435\u0434\u043e\u0432\u0438\u0449\u0435\u0020\u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443\u002c\u0020\u044f\u043a\u0435\u0020\u0441\u043f\u043e\u043d\u0443\u043a\u0430\u0454\u0020\u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438\u002c\u0020\u0448\u0443\u043a\u0430\u0442\u0438\u0020\u0442\u0430\u0020\u0432\u043f\u0440\u043e\u0432\u0430\u0434\u0436\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u043e\u0432\u0456\u0020\u0456\u043d\u043d\u043e\u0432\u0430\u0446\u0456\u0439\u043d\u0456\u0020\u0456\u0434\u0435\u0457\u0020\u0442\u0430\u0020\u0440\u0456\u0448\u0435\u043d\u043d\u044f\u002c\u0020\u0432\u0438\u043a\u043e\u043d\u0443\u0432\u0430\u0442\u0438\u0020\u0437\u0430\u0432\u0434\u0430\u043d\u043d\u044f\u002c\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0020\u043d\u0435\u0442\u0440\u0430\u0434\u0438\u0446\u0456\u0439\u043d\u0456\u0020\u043c\u0435\u0442\u043e\u0434\u0438\u002e\u0020\u041e\u0441\u0432\u0456\u0442\u0430\u0020\u0432\u0020\u0433\u0430\u043b\u0443\u0437\u0456\u0020\u0433\u0443\u043c\u0430\u043d\u0456\u0442\u0430\u0440\u043d\u0438\u0445\u0020\u043d\u0430\u0443\u043a\u0020\u002d\u0020\u0446\u0435\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u043f\u0440\u0438\u043d\u0446\u0438\u043f\u0020\u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u043e\u0446\u0435\u0441\u0443\u0020\u0443\u0020\u043d\u0430\u0441\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u0454\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0456\u0432\u0020\u043d\u0435\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0431\u043e\u0440\u043e\u043c\u0020\u0437\u043d\u0430\u043d\u044c\u002c\u0020\u0430\u0020\u0439\u0020\u043d\u0430\u0431\u043e\u0440\u043e\u043c\u0020\u043a\u043e\u043c\u043f\u0435\u0442\u0435\u043d\u0446\u0456\u0439\u002c\u0020\u044f\u043a\u0456\u0020\u0434\u043e\u0437\u0432\u043e\u043b\u044f\u044e\u0442\u044c\u0020\u0457\u043c\u0020\u0431\u0443\u0442\u0438\u0020\u0433\u043d\u0443\u0447\u043a\u0438\u043c\u0438\u002c\u0020\u043a\u0440\u0435\u0430\u0442\u0438\u0432\u043d\u0438\u043c\u0438\u0020\u0442\u0430\u0020\u0430\u0434\u0430\u043f\u0442\u043e\u0432\u0430\u043d\u0438\u043c\u0438\u0020\u0434\u043e\u0020\u043c\u0456\u043d\u043b\u0438\u0432\u043e\u0433\u043e\u0020\u0442\u0430\u0020\u0433\u043b\u043e\u0431\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u043e\u0433\u043e\u0020\u0440\u0438\u043d\u043a\u0443\u0020\u043f\u0440\u0430\u0446\u0456\u002e\u0020\u041b\u0456\u0434\u0435\u0440\u0441\u0442\u0432\u043e\u0020\u0423\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0454\u0020\u043b\u0456\u0434\u0435\u0440\u043e\u043c\u0020\u0443\u0020\u0433\u0430\u043b\u0443\u0437\u0456\u0020\u0456\u043d\u043d\u043e\u0432\u0430\u0446\u0456\u0439\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0020\u0432\u043f\u043b\u0438\u0432\u0430\u0454\u0020\u043d\u0430\u0020\u043c\u0430\u0439\u0431\u0443\u0442\u043d\u0454\u0020\u0423\u043a\u0440\u0430\u0457\u043d\u0438\u0020\u0442\u0430\u0020\u0457\u0457\u0020\u0441\u0443\u0441\u043f\u0456\u043b\u044c\u0441\u0442\u0432\u0430\u002e\u0020\u0426\u0435\u0020\u0437\u0430\u043e\u0445\u043e\u0447\u0443\u0454\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0435\u0020\u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u002c\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u0434\u0430\u043d\u0456\u0441\u0442\u044c\u0020\u0441\u043f\u0440\u0430\u0432\u0456\u002e\u0020\u0412\u0456\u043d\u0020\u043e\u0445\u043e\u0447\u0435\u0020\u0431\u0435\u0440\u0435\u0020\u043d\u0430\u0020\u0441\u0435\u0431\u0435\u0020\u0456\u043d\u0456\u0446\u0456\u0430\u0442\u0438\u0432\u0443\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c\u0020\u0437\u0430\u0020\u0440\u043e\u0437\u0432\u0438\u0442\u043e\u043a\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u0457\u0020\u043e\u0441\u0432\u0456\u0442\u0438\u002c\u0020\u043d\u0430\u0443\u043a\u0438\u0020\u0442\u0430\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u0441\u0444\u0435\u0440\u002c\u0020\u0432\u0020\u044f\u043a\u0438\u0445\u0020\u0432\u0456\u043d\u0020\u0431\u0435\u0440\u0435\u0020\u0443\u0447\u0430\u0441\u0442\u044c\u002e\u0020\u042f\u043a\u0456\u0441\u0442\u044c\u0020\u041c\u0438\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454\u043c\u043e\u0020\u0442\u0430\u0020\u043f\u0456\u0434\u0442\u0440\u0438\u043c\u0443\u0454\u043c\u043e\u0020\u043d\u0430\u0439\u0432\u0438\u0449\u0456\u0020\u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0438\u0020\u0443\u0020\u043d\u0430\u0443\u043a\u043e\u0432\u043e\u002d\u0434\u043e\u0441\u043b\u0456\u0434\u043d\u0456\u0439\u002c\u0020\u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0456\u0439\u0020\u0442\u0430\u0020\u043d\u0430\u0432\u0447\u0430\u043b\u044c\u043d\u0456\u0439\u0020\u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u0437\u043d\u0430\u0447\u0430\u0454\u043c\u043e\u0020\u0447\u043b\u0435\u043d\u0456\u0432\u0020\u0433\u0440\u043e\u043c\u0430\u0434\u0438\u0020\u0437\u0430\u0020\u0457\u0445\u043d\u0456\u0020\u0434\u043e\u0441\u044f\u0433\u043d\u0435\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u0434\u0430\u043d\u0456\u0441\u0442\u044c\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u0446\u0456\u043d\u043d\u043e\u0441\u0442\u044f\u043c\u002e\u0020\u0410\u0431\u0441\u043e\u043b\u044e\u0442\u043d\u043e\u0020\u0432\u0456\u0434\u0441\u0443\u0442\u043d\u044f\u0020\u0442\u0435\u0440\u043f\u0438\u043c\u0456\u0441\u0442\u044c\u0020\u0434\u043e\u0020\u043f\u043b\u0430\u0433\u0456\u0430\u0442\u0443\u0020\u0442\u0430\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0438\u0445\u0020\u043f\u0440\u043e\u044f\u0432\u0456\u0432\u0020\u043a\u043e\u0440\u0443\u043f\u0446\u0456\u0457\u002e\u0020\u041d\u0430\u0448\u043e\u0433\u043e\u0020\u0441\u0442\u0443\u0434\u0435\u043d\u0442\u0430\u0020\u0432\u0438\u043a\u043b\u0430\u0434\u0430\u044e\u0442\u044c\u0020\u043e\u0444\u0456\u0446\u0456\u0439\u043d\u043e\u044e\u0020\u0434\u0435\u0440\u0436\u0430\u0432\u043d\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u002c\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u0442\u0430\u0020\u043c\u043e\u0432\u043e\u044e\u0020\u043c\u0456\u0436\u043d\u0430\u0440\u043e\u0434\u043d\u043e\u0433\u043e\u0020\u0441\u043f\u0456\u043b\u043a\u0443\u0432\u0430\u043d\u043d\u044f\u002c\u0020\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u0456\u043d\u0448\u0438\u043c\u0438\u0020\u0456\u043d\u043e\u0437\u0435\u043c\u043d\u0438\u043c\u0438\u0020\u043c\u043e\u0432\u0430\u043c\u0438\u002e
header.Faculties = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0438
header.Applications = \u0417\u0430\u044f\u0432\u043a\u0438
header.About = \u041f\u0440\u043e\u0020\u043d\u0430\u0441
header.Contacts = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
header.Login = \u0423\u0432\u0456\u0439\u0442\u0438
header.Registration = \u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
header.TitleCom = \u041f\u0420\u0418\u0419\u041c\u0410\u041b\u042c\u041d\u0410\u0020\u041a\u041e\u041c\u0406\u0421\u0406\u042f
footer.University = \u0423\u041d\u0406\u0412\u0415\u0420\u0421\u0418\u0422\u0415\u0422
footer.UniverDescr = \u041a\u0438\u0457\u0432\u0441\u044c\u043a\u0438\u0439\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u0020\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u0020\u0454\u0020\u043a\u043b\u0430\u0441\u0438\u0447\u043d\u0438\u043c\u0020\u0443\u043d\u0456\u0432\u0435\u0440\u0441\u0438\u0442\u0435\u0442\u043e\u043c\u0020\u0456\u0437\u0020\u0447\u0456\u0442\u043a\u0438\u043c\u0020\u043d\u0430\u0443\u043a\u043e\u0432\u0438\u043c\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u0435\u043c\u0020\u0442\u0430\u0020\u043f\u0440\u043e\u0432\u0456\u0434\u043d\u0438\u043c\u0020\u0441\u0443\u0447\u0430\u0441\u043d\u0438\u043c\u0020\u0430\u043a\u0430\u0434\u0435\u043c\u0456\u0447\u043d\u0438\u043c\u0020\u0442\u0430\u0020\u043e\u0441\u0432\u0456\u0442\u043d\u0456\u043c\u0020\u0446\u0435\u043d\u0442\u0440\u043e\u043c\u0020\u0423\u043a\u0440\u0430\u0457\u043d\u0438\u002e
footer.AboutUs = \u041f\u0440\u043e\u0020\u043d\u0430\u0441
footer.Information = \u0406\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f
footer.Faculties = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0438
footer.Entrants = \u0417\u0430\u044f\u0432\u043a\u0438
footer.Contacts = \u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
footer.Usefullinks = \u041a\u043e\u0440\u0438\u0441\u043d\u0456\u0020\u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f
footer.Science = \u041d\u0430\u0443\u043a\u0430
footer.Events = \u041f\u043e\u0434\u0456\u0457
footer.Resources = \u0420\u0435\u0441\u0443\u0440\u0441\u0438
footer.News = \u041d\u043e\u0432\u0438\u043d\u0438
footer.ContactsAddr = \u041a\u0438\u0457\u0432\u002c\u0020\u0031\u0035\u0036\u0034\u0038\u0032\u002c\u0020\u0055\u0041
footer.CopyRights = \u0032\u0030\u0032\u0030\u0020\u0430\u0432\u0442\u043e\u0440\u0441\u044c\u043a\u0435\u0020\u043f\u0440\u0430\u0432\u043e\u003a\u0020\u0412\u0441\u0456\u0020\u043f\u0440\u0430\u0432\u0430\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456
footer.InfoDescr = \u0414\u0435\u043d\u043d\u0456\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u0438\u002c\u0020\u0442\u0430\u043a\u0456\u0020\u044f\u043a\u0020\u0431\u0430\u043a\u0430\u043b\u0430\u0432\u0440\u0441\u044c\u043a\u0456\u0020\u0442\u0430\u0020\u043c\u0430\u0433\u0456\u0441\u0442\u0435\u0440\u0441\u044c\u043a\u0456\u002c\u0020\u0432\u0438\u043a\u043e\u043d\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u043f\u0435\u0440\u0435\u0432\u0430\u0436\u043d\u043e\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u002e
footer.ScienceDescr = \u0414\u043e\u0441\u043b\u0456\u0434\u043d\u0438\u0446\u044c\u043a\u0430\u0020\u0442\u0430\u0020\u043d\u0430\u0443\u043a\u043e\u0432\u0430\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u043f\u0440\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f\u0020\u0443\u0020\u0031\u0039\u0020\u0434\u043e\u0441\u043b\u0456\u0434\u043d\u0438\u0446\u044c\u043a\u0438\u0445\u0020\u043b\u0430\u0431\u043e\u0440\u0430\u0442\u043e\u0440\u0456\u044f\u0445\u0020\u0442\u0430\u0020\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u0020\u0032\u0036\u0020\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0435\u0439\u002e

candidatesControlDash.title = \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0456\u0432
candidatesControlDash.navTitle = \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c\u0020\u0434\u0456\u044e\u003a
candidatesControlDash.dispSelected = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438\u0020\u0432\u0438\u0431\u0456\u0440
candidatesControlDash.removeSelected = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0440\u0430\u043d\u0435
candidatesControlDash.return = \u041f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f
candidatesControlDash.tableTile = \u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0438\u0020\u043f\u043e\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0430\u043c
candidatesControlDash.tableThSecondName = \u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435
candidatesControlDash.tableThFirstName = \u0406\u043c\u0027\u044f
candidatesControlDash.tableThCity = \u041c\u0456\u0441\u0442\u043e
candidatesControlDash.tableThState = \u041e\u0431\u043b\u0430\u0441\u0442\u044c
candidatesControlDash.tableThStatus = \u0421\u0442\u0430\u0442\u0443\u0441
candidatesControlDash.tableThApplicationDate = \u0414\u0430\u0442\u0430\u0020\u043f\u043e\u0434\u0430\u0447\u0456
candidatesControlDash.tableThSelect = \u0412\u0438\u0431\u0456\u0440
candidatesControlDash.tableReviewNeeded = \u041f\u043e\u0442\u0440\u0456\u0431\u043d\u0430\u0020\u043f\u0435\u0440\u0435\u0432\u0456\u0440\u043a\u0430
candidatesControlDash.tableApproved = \u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043e
getCandidate.title = \u041a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0430
getCandidate.tableTitle = \u0414\u0435\u0442\u0430\u043b\u0456\u0020\u0437\u0430\u044f\u0432\u043a\u0438
getCandidate.Priority = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442
getCandidate.Faculty = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
getCandidate.AverageGrade = \u0421\u0435\u0440\u0435\u0434\u043d\u044f\u0020\u043e\u0446\u0456\u043d\u043a\u0430
getCandidate.Status = \u0421\u0442\u0430\u0442\u0443\u0441\u0020\u0437\u0430\u044f\u0432\u043a\u0438
getCandidate.ApplApprovement = \u0421\u0445\u0432\u0430\u043b\u0435\u043d\u043d\u044f\u0020\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u0457
getCandidate.ApproveCandidate = \u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0438\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0430
getCandidate.HoldCandidate = \u0412\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u0438\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0443
getCandidate.SaveChanges = \u0417\u0431\u0435\u0440\u0435\u0433\u0442\u0438\u0020\u0437\u043c\u0456\u043d\u0438
getCandidate.DisplayCertificate = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0442\u0438\u0444\u0456\u043a\u0430\u0442
getCandidate.CertCopy = \u041a\u041e\u041f\u0406\u042f\u0020\u0421\u0415\u0420\u0422\u0418\u0424\u0406\u041a\u0410\u0422\u0423
createFaculty.Title = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438\u0020\u043d\u043e\u0432\u0438\u0439\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
createFaculty.NameInEnglish = \u041d\u0430\u0437\u0432\u0430\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0443\u0020\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
createFaculty.NameInUkrainian = \u041d\u0430\u0437\u0432\u0430\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0443\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
createFaculty.NameInRussian = \u041d\u0430\u0437\u0432\u0430\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0443\u0020\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
createFaculty.PlaceHolderEngl = \u0406\u043c\u0027\u044f\u0020\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
createFaculty.PlaceHolderUkr = \u041d\u0430\u0437\u0432\u0430\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
createFaculty.PlaceHolderRu = \u0406\u043c\u0027\u044f\u0020\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
createFaculty.FormFail = \u0411\u0443\u0434\u044c\u0020\u043b\u0430\u0441\u043a\u0430\u002c\u0020\u0437\u0430\u043f\u043e\u0432\u043d\u0456\u0442\u044c\u0020\u043f\u043e\u043b\u0435\u002e
createFaculty.BudgetPlaces = \u0411\u044e\u0434\u0436\u0435\u0442\u043d\u0456\u0020\u043c\u0456\u0441\u0446\u044f\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u002c\u0020\u0448\u0442
createFaculty.TotalPlaces = \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u0020\u043c\u0456\u0441\u0446\u044c\u002c\u0020\u0448\u0442
createFaculty.BudgetPlacesPlcHolder = \u0411\u044e\u0434\u0436\u0435\u0442\u043d\u0456\u0020\u043c\u0456\u0441\u0446\u044f
createFaculty.TotalPlacesPlcHolder = \u0412\u0441\u044c\u043e\u0433\u043e\u0020\u043c\u0456\u0441\u0446\u044c
createFaculty.SubjectName = \u041d\u0430\u0437\u0432\u0430\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430
createFaculty.CreateFaculty = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
createFaculty.CancelBtn = \u0421\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438
facultiesDash.Title = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0438
facultiesDash.CreatePill = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438\u0020\u043d\u043e\u0432\u0438\u0439
facultiesDash.UpdatePill = \u041e\u043d\u043e\u0432\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0440\u0430\u043d\u0435
facultiesDash.DeletePill = \u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0440\u0430\u043d\u0435
facultiesDash.ReturnPill = \u041f\u043e\u0432\u0435\u0440\u043d\u0435\u043d\u043d\u044f
facultiesDash.OurFaculties = \u041d\u0430\u0448\u0456\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0438
statementsDash.Title = \u0412\u0456\u0434\u043e\u043c\u0456\u0441\u0442\u044c\u0020\u043f\u043e\u0020\u0437\u0430\u044f\u0432\u043a\u0430\u043c
statementsDash.ProceedStatement = \u0421\u0444\u043e\u0440\u043c\u0443\u0432\u0430\u0442\u0438\u0020\u0432\u0456\u0434\u043e\u043c\u0456\u0441\u0442\u044c
statementsDash.RollBack = \u0421\u043a\u0430\u0441\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0432\u043e\u0434\u043a\u0443
statementsDash.Mail = \u041d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
statementsDash.ListOfAppls = \u0421\u043f\u0438\u0441\u043e\u043a\u0020\u0437\u0430\u044f\u0432\u043e\u043a
subjectsDash.Title = \u041f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
subjectsDash.OurSubjects = \u041d\u0430\u0448\u0456\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
subjectsDash.CourseDuration = \u0422\u0440\u0438\u0432\u0430\u043b\u0456\u0441\u0442\u044c\u0020\u043a\u0443\u0440\u0441\u0443\u002c\u0020\u0433\u043e\u0434\u0438\u043d
candidateDash.Title = \u041f\u0430\u043d\u0435\u043b\u044c\u0020\u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u0020\u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0430
candidateDash.YourDetails = \u0414\u0435\u0442\u0430\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u0437\u0430\u044f\u0432\u043a\u0438
candidateDash.CertificateImage = \u0421\u043a\u0430\u043d\u0020\u0430\u0442\u0435\u0441\u0442\u0430\u0442\u0443\u002c\u0020\u0434\u043e\u0020\u0033\u0020\u041c\u0431
candidateDash.UploadCertificate = \u0020\u0417\u0430\u0432\u0430\u043d\u0442\u0430\u0436\u0438\u0442\u0438\u0020 \u0430\u0442\u0435\u0441\u0442\u0430\u0442
candidateDash.ShowCertificate = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u0438 \u0430\u0442\u0435\u0441\u0442\u0430\u0442
candidateDash.HideCertificate = \u0421\u0445\u043e\u0432\u0430\u0442\u0438 \u0430\u0442\u0435\u0441\u0442\u0430\u0442
candidateDash.CertScan = \u0421\u043a\u0430\u043d \u0430\u0442\u0435\u0441\u0442\u0430\u0442\u0443
candidateInsertAppl.TableTitle = \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0020\u0441\u0432\u043e\u0457\u0020\u0437\u0430\u044f\u0432\u043a\u0438
candidateInsertAppl.Priority1 = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u0020\u004e\u006f\u0031
candidateInsertAppl.SelectFaculty = \u0412\u0438\u0431\u0435\u0440\u0456\u0442\u044c\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u003a
candidateInsertAppl.YourZNOGrade = \u0412\u0430\u0448\u0430\u0020\u043e\u0446\u0456\u043d\u043a\u0430\u0020\u0417\u041d\u041e
candidateInsertAppl.Priority2 = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u0020\u004e\u006f\u0032
candidateInsertAppl.Priority3 = \u041f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u0020\u004e\u006f\u0033
updateFaculty.Title = \u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0444\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0443
updateFaculty.UpdateBtn = \u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f
updateSubj.Title = \u041e\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430
updateSubj.SubjNameInEngl = \u041d\u0430\u0437\u0432\u0430\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u0020\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
updateSubj.SubjNameInUkr = \u041d\u0430\u0437\u0432\u0430\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
updateSubj.SubjNameInRu = \u041d\u0430\u0437\u0432\u0430\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u0020\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e\u003a
updateSubj.NameInEnglish = \u041d\u0430\u0437\u0432\u0430\u0020\u0430\u043d\u0433\u043b\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
updateSubj.NameInUkrainian = \u041d\u0430\u0437\u0432\u0430\u0020\u0443\u043a\u0440\u0430\u0457\u043d\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
updateSubj.NameInRussian = \u041d\u0430\u0437\u0432\u0430\u0020\u0440\u043e\u0441\u0456\u0439\u0441\u044c\u043a\u043e\u044e\u0020\u043c\u043e\u0432\u043e\u044e
updateSubj.CourseDuration = \u0422\u0440\u0438\u0432\u0430\u043b\u0456\u0441\u0442\u044c\u0020\u043a\u0443\u0440\u0441\u0443\u002c\u0020\u0433\u043e\u0434\u0438\u043d\u003a
updateSubj.CourseDurationPlcHlr = \u0422\u0440\u0438\u0432\u0430\u043b\u0456\u0441\u0442\u044c\u0020\u043a\u0443\u0440\u0441\u0443
createSubj.Title = \u0421\u0442\u0432\u043e\u0440\u0438\u0442\u0438\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442

adminHeader.Subjects = \u041f\u0440\u0435\u0434\u043c\u0435\u0442\u0438
adminHeader.Faculties = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442\u0438
adminHeader.Candidates = \u0410\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0438
adminHeader.Register = \u0412\u0456\u0434\u043e\u043c\u0456\u0441\u0442\u044c
adminHeader.Reports = \u0417\u0432\u0456\u0442\u0438
adminHeader.logout = \u0432\u0438\u0439\u0442\u0438

faculties.faculty = \u0424\u0430\u043a\u0443\u043b\u044c\u0442\u0435\u0442
faculties.BudgetPlaces = \u041a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u043d\u0438\u0445\u0020\u043c\u0456\u0441\u0446\u044c
faculties.TotalPlaces = \u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044c\u0020\u043c\u0456\u0441\u0446\u044c


login.SignIn = \u0423\u0432\u0456\u0439\u0434\u0456\u0442\u044c\u0020\u0443\u0020\u0441\u0432\u0456\u0439\u0020\u043e\u0431\u043b\u0456\u043a\u043e\u0432\u0438\u0439\u0020\u0437\u0430\u043f\u0438\u0441
login.Username = \u0406\u043c\u0027\u044f\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430\u0020\u0028\u0065\u006d\u0061\u0069\u006c\u0029\u003a
login.EnterUsername = \u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u0456\u043c\u2019\u044f\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
login.Password = \u041f\u0430\u0440\u043e\u043b\u044c\u003a
login.EnterPassword = \u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
registration.Title = \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0439\u0442\u0435\u0020\u0441\u0432\u0456\u0439\u0020\u0430\u043a\u043a\u0430\u0443\u043d\u0442
registration.ConfirmPassword = \u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435\u0020\u043f\u0430\u0440\u043e\u043b\u044c\u003a
registration.ReConfirmPassword = \u041f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0020\u0432\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u043f\u0430\u0440\u043e\u043b\u044c
registration.SignUp = \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0441\u044f
registrationFinal.Title = \u041e\u0441\u0442\u0430\u0442\u043e\u0447\u043d\u0430\u0020\u0440\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
registrationFinal.CandidateDetails = \u0414\u0435\u0442\u0430\u043b\u0456\u0020\u0430\u0431\u0456\u0442\u0443\u0440\u0456\u0454\u043d\u0442\u0430
registrationFinal.SchoolName = \u041d\u0430\u0437\u0432\u0430\u0020\u0448\u043a\u043e\u043b\u0438
registrationFinal.SchoolNamePlch = \u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u043d\u0430\u0437\u0432\u0443\u0020\u0448\u043a\u043e\u043b\u0438
registrationFinal.IAgree = \u042f\u0020\u043f\u043e\u0433\u043e\u0434\u0436\u0443\u044e\u0441\u044c\u0020\u043d\u0430\u0434\u0430\u0432\u0430\u0442\u0438\u0020\u0441\u0432\u043e\u0457\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043d\u0456
registrationFinal.CheckBox = \u041f\u043e\u0441\u0442\u0430\u0432\u0442\u0435\u0020\u0446\u0435\u0439\u0020\u043f\u0440\u0430\u043f\u043e\u0440\u0435\u0446\u044c\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u0440\u043e\u0434\u043e\u0432\u0436\u0438\u0442\u0438
registrationFinal.RegisterProfile = \u0417\u0430\u0440\u0435\u0454\u0441\u0442\u0440\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u044c
registrationFinal.FatherName = \u0406\u043c\u0027\u044f\u0020\u043f\u043e\u0020\u0431\u0430\u0442\u044c\u043a\u043e\u0432\u0456\u003a
registrationFinal.FatherNamePlch = \u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u0406\u043c\u0027\u044f\u0020\u043f\u043e\u0020\u0431\u0430\u0442\u044c\u043a\u043e\u0432\u0456\u003a
modal.title = \u0412\u0438\u043d\u0438\u043a\u043b\u0430\u0020\u043f\u043e\u043c\u0438\u043b\u043a\u0430\u0021
modal.firstSent = \u041f\u043e\u043c\u0438\u043b\u043a\u0430\u0020\u0432\u0020\u0437\u0430\u043f\u043e\u0432\u043d\u0435\u043d\u043d\u0456\u0020\u0444\u043e\u0440\u043c\u0438\u0020\u002f\u0020\u0432\u0438\u0431\u043e\u0440\u0456
modal.secondSent = \u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u043a\u043e\u0440\u0435\u043a\u0442\u043d\u0456\u0020\u0434\u0430\u043d\u0456\u0021






